<?php

return [
    
    'sub_box_login' => 'ลงชื่อเข้าใช้งาน เพื่อได้รับสิทธิ์ต่างๆ',
    'username' => 'ชื่อผุ้ใช้งาน',
    'password' => 'รหัสผ่าน',
    'login' => 'เข้าสู่ระบบ',
    'login_success' => 'เข้าสู่ระบบสำเร็จ กรุณารอสักครู่',
    'login_error' => 'ชื่อผู้ใช้งาน และ รหัสผ่าน ไม่ถูกต้อง',
    'lang_thai' => 'ภาษาไทย',
    'lang_english' => 'ภาษาอังกฤษ',
    'setting' => 'ตั้งค่า',
    'manage_users' => 'จัดการ ผู้ใช้งาน',
    'manage_type' => 'จัดการ ประเภท',
    'setting_system' => 'ตั้งค่าระบบ',
    'sign_out' => 'ออกจากระบบ',

];
